Repository: ims21/HdmiTest
Catalog: plugin/locale/*/LC_MESSAGES/HdmiTest.po
Languages: nl

source: Broadcast (0x0f)
nl: Zenden (0x0f)

source: Audio system (0x05)
nl: Geluidssysteem (0x05)

source: Recording device 1 (0x01)
nl: Opname-apparaat 1 (0x01)

source: Recording device 2 (0x02)
nl: Opname-apparaat 2 (0x02)

source: Recording device 3 (0x09))
nl: Opname-apparaat 3 (0x09)

source: Reserved (0x0a))
nl: Gereserveerd (0x0a))

source: Reserved (0x0b))
nl: Gereserveerd (0x0b))

source: Reserved (0x0c))
nl: Gereserveerd (0x0c))

source: Reserved (0x0d))
nl: Gereserveerd (0x0d))

source: Free (0x0e))
nl: Beschikbaar (0x0e))

source: None
nl: Geen

source: Disable numeric hotkeys
nl: Déactiveer de numerieke hotkeys

source: Disable all hotkeys
nl: Déactiveer alle hotkeys

source: Disable HDMI-CEC plugin
nl: Déactiveer de HDMI-CEC plug-in

source: Disable HDMI-CEC plugin and Num
nl: Déactiveer de HDMI-CEC plug-in en Num

source: Disable all
nl: Déactiveer alles

source: Send
nl: Zend

source: Cancel
nl: Annuleer

source: Wakeup TV
nl: Start de TV op

source: Command
nl: Commando

source: Real physical address
nl: Echte fysieke adres

source: Addressed to
nl: Verstuurd naar

source: HdmiTest - received
nl: HdmiTest - ontvangen

source: Standby TV
nl: Zet de TV naar stand-by

source: HdmiTest - options
nl: HdmiTest - opties

source: Test mode
nl: Testmodus

source: Special settings
nl: Bijzondere instellingen

source: Command history in main screen
nl: Opdrachtgeschiedenis in het hoofdscherm

source: Monitoring and testing HDMI-CEC
nl: Monitoren & testen HDMI-CEC
